[
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "consistent-attachments-and-links",
  "obsidian-custom-attachment-location",
  "dataview",
  "nldates-obsidian",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-table-to-csv-exporter",
  "templater-obsidian",
  "find-unlinked-files",
  "obsidian42-text-transporter",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-contextual-typography",
  "url-into-selection",
  "quick-explorer",
  "obsidian-tasks-plugin",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-vimrc-support",
  "breadcrumbs",
  "obsidian-open-link-with"
]